/* Localized versions of Info.plist keys */

CFBundleName = "LaternaMagica";
CFBundleShortVersionString = "LaternaMagica version 0.2";
CFBundleGetInfoString = "LaternaMagica version 0.2, Copyright 2006-2009 Riccardo Mottola";
NSHumanReadableCopyright = "Copyright 2006-2009 Riccardo Mottola";
